HSDTaskName = "Energi";
RetrieveInformationProcessTitle = "Hämtar information…";
ApplySettingsProgressTitle = "Verkställ inställningarna…";

HSDMatrixTitle = "Lampläge:";
HSDEnergySaveItemName = "Energisparläge";
HSDEnergySaveItemHint = "Skannerlampan släcks efter femton minuters inaktivitet.";
HSDFasterScanningItemName = "Snabbare skanning";
HSDFasterScanningItemHint = "Skannerlampan tänds och fortsätter att lysa under en längre tidsperiod.";

HSDPopupTitle = "Stäng automatiskt av skannern:";
HSDOneHourValue = "Efter en timme";
HSDTwoHourValue = "Efter två timmar";
HSDFourHourValue = "Efter fyra timmar";
HSDEightHourValue = "Efter åtta timmar";
HSDNeverValue = "Aldrig";
